Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3. {#vas#}¦, {#va/ste#} ({#AcCAdane#}) DHĀTUP. 24,13. P. 6,1,186. {#vasizva#} ? 2. imper. ṚV. 1,26,1. {#vaDvam#} 2. pl. KAUŚ. 88. ŚĀṄKH. ŚR. 4,5,2. {#vasata#} 3. pl. {#vasizwa; vasAna#}, ved. {#vAvasAna/; vavase; vatsyanti (vatsyante#} wäre nicht gegen das Metrum) HARIV. 11206. {#vasitA#} und {#vastA#} VOP. 9,39. {#vasitum, vasitvA#}; anziehen, sich ein Gewand oder eine Hülle umlegen; eine Form der Erscheinung annehmen; sich in Etwas hineinmachen, eindringen in: {#vastrA^Ri#} ṚV. 1,152,1. {#vAsa^H#} 9,89,2. {#ni\rRija^m#} 1,25,13. {#drA\pim#} 9,86,14. AV. 13,3,1. {#atka^m#} ṚV. 1,122,2. 4,18,5. {#a\DI\vA\saM roda^sI vAvasa\ni#} 10,5,4. {#jyoti^H#} 1,124,3. {#So\ciH#} 3,1,5. {#Sriya^m#} 2,10,1. 3,38,4. {#spA\rhA, Su\krA#} 1,135,2. {#a\paH#} 164,47. 9,2,3. {#miha^m#} 2,30,3. {#vi\dyuta^m#} 35,9. {#u\srAH#} 7,69,5. {#a\su\rya^m#} 3,38,7. {#vapU^Mzi#} 55,14. {#a\BrA va^sata ma\ruta\H su mA\yayA^#} 5,63,6. 52,9. {#su\pa\rRaM va^ste#} hüllt sich in Vogels Gewand 6,75,11. {#vanA\ vasA^no\ varu^Ro\ na sinDU^n#} 9,90,2. {#Ayu^H#} 10,16,5. 53,3. {#va\yunA^ni#} 114,3. 136,2. {#nf\mRA#} 9,7,4. {#a\mfta^m#} AV. 9,1,1. 3,17. 13,1,16. {#rUpa^m#} 14,1,56. {#Urja^m#} ṚV. 9,80,3. VS. 10,7. 13,31. 19,89. {#diSa^H#} AV. 19,20,2. {#di\vo va\rzmARa^m#} ṚV. 10,63,4. {#sa\mA\naM nI\Lam#} 5,2. ŚAT. BR. 10,5,2,4. 14,1,4,10. — {#svameva brAhmaRo BuNkte svaM vaste svaM dadAti ca#} M. 1,101 (= BHĀG. P. 4,22,46). {#vaste vAsaSca SoBanam#} Spr. 537. KATHĀS. 52,100. {#valkalam#} BHĀG. P. 7,13,39. {#carmARi vasIran#} M. 2,41. 6,6. {#ASAvAso vasImahi#} Spr. 270. {#na vasItADOtavAsaH srajaM ca viDftAM kvacit#} BHĀG. P. 6,18,47. 19,3. {#munivastrARyavasta#} R. 2,37,7. {#vasanaM vavase#} ŚIŚ. 9,75. {#vasAnaH parAMSukam#} YĀJÑ. 2,238. MBH. 3,11976. 9,1794. 10,219. HARIV. 2903. 3595. {#(mAtaNgAH) vasAnA viviDAH kuTAH#} 6926. R. 2,38,1. 90,2. 3,7,8. ṚT. 3,28. RAGH. 12,8. KUMĀRAS. 3,54. 7,9. ŚĀK. 180. Spr. 638. KATHĀS. 71,22. {#kOSeyavAsasI pIte vasAnam — amUlyamOlyABaraRaM sPuranmakarakuRqalam#} BHĀG. P. 10,66,14. BHAṬṬ. 4,10. {#kuSacIre vasitum#} R. GORR. 2,37,18. Inschr. in Journ. of the Am. Or. S. 7,8, Śl. 28. {#vasitvA mETunaM vAsaH#} M. 4,116. 11,122. BHĀG. P. 10,15,45. 41,39. 65,30. BHAṬṬ. 3,45.
ru: 3. {#vas#}¦, {#va/ste#} ({#AcCAdane#}) DHĀTUP. 24,13. P. 6,1,186. {#vasizva#} ? 2. imper. ṚV. 1,26,1. {#vaDvam#} 2. pl. KAUŚ. 88. ŚĀṄKH. ŚR. 4,5,2. {#vasata#} 3. pl. {#vasizwa; vasAna#}, ved. {#vAvasAna/; vavase; vatsyanti (vatsyante#} не противоречило бы метру) HARIV. 11206. {#vasitA#} и {#vastA#} VOP. 9,39. {#vasitum, vasitvA#}; надевать, облачаться в одежду или набрасывать покров; принимать облик, форму явления; внедряться во что-л., проникать в: {#vastrA^Ri#} ṚV. 1,152,1. {#vAsa^H#} 9,89,2. {#ni\rRija^m#} 1,25,13. {#drA\pim#} 9,86,14. AV. 13,3,1. {#atka^m#} ṚV. 1,122,2. 4,18,5. {#a\DI\vA\saM roda^sI vAvasa\ni#} 10,5,4. {#jyoti^H#} 1,124,3. {#So\ciH#} 3,1,5. {#Sriya^m#} 2,10,1. 3,38,4. {#spA\rhA, Su\krA#} 1,135,2. {#a\paH#} 164,47. 9,2,3. {#miha^m#} 2,30,3. {#vi\dyuta^m#} 35,9. {#u\srAH#} 7,69,5. {#a\su\rya^m#} 3,38,7. {#vapU^Mzi#} 55,14. {#a\BrA va^sata ma\ruta\H su mA\yayA^#} 5,63,6. 52,9. {#su\pa\rRaM va^ste#} облачается в птичье одеяние 6,75,11. {#vanA\ vasA^no\ varu^Ro\ na sinDU^n#} 9,90,2. {#Ayu^H#} 10,16,5. 53,3. {#va\yunA^ni#} 114,3. 136,2. {#nf\mRA#} 9,7,4. {#a\mfta^m#} AV. 9,1,1. 3,17. 13,1,16. {#rUpa^m#} 14,1,56. {#Urja^m#} ṚV. 9,80,3. VS. 10,7. 13,31. 19,89. {#diSa^H#} AV. 19,20,2. {#di\vo va\rzmARa^m#} ṚV. 10,63,4. {#sa\mA\naM nI\Lam#} 5,2. ŚAT. BR. 10,5,2,4. 14,1,4,10. — {#svameva brAhmaRo BuNkte svaM vaste svaM dadAti ca#} M. 1,101 (= BHĀG. P. 4,22,46). {#vaste vAsaSca SoBanam#} Spr. 537. KATHĀS. 52,100. {#valkalam#} BHĀG. P. 7,13,39. {#carmARi vasIran#} M. 2,41. 6,6. {#ASAvAso vasImahi#} Spr. 270. {#na vasItADOtavAsaH srajaM ca viDftAM kvacit#} BHĀG. P. 6,18,47. 19,3. {#munivastrARyavasta#} R. 2,37,7. {#vasanaM vavase#} ŚIŚ. 9,75. {#vasAnaH parAMSukam#} YĀJÑ. 2,238. MBH. 3,11976. 9,1794. 10,219. HARIV. 2903. 3595. {#(mAtaNgAH) vasAnA viviDAH kuTAH#} 6926. R. 2,38,1. 90,2. 3,7,8. ṚT. 3,28. RAGH. 12,8. KUMĀRAS. 3,54. 7,9. ŚĀK. 180. Spr. 638. KATHĀS. 71,22. {#kOSeyavAsasI pIte vasAnam — amUlyamOlyABaraRaM sPuranmakarakuRqalam#} BHĀG. P. 10,66,14. BHAṬṬ. 4,10. {#kuSacIre vasitum#} R. GORR. 2,37,18. Inschr. в Journ. of the Am. Or. S. 7,8, Śl. 28. {#vasitvA mETunaM vAsaH#} M. 4,116. 11,122. BHĀG. P. 10,15,45. 41,39. 65,30. BHAṬṬ. 3,45.

source: — {#pra#} 1) abreissen, abschneiden; zerschneiden, zerhauen, spalten, durchbohren: {#tAMstvaM pra cCi^nDi varaRa pu\rA di\zwAtpu\rAyu^zaH#} AV. 10,3,16. 12,5,51. {#SIrzARi#} ŚAT. BR. 1,6,3,2. 5,5,4,3. {#parRam#} 1,7,1,1. {#grIvAH#} 2,1,2,16. Haar ĀŚV. GṚHY. 1,17. PĀR. GṚHY. 2,1. {#barhizaH pracCedaM harati#} KĀTY. ŚR. 8,2,22. {#latAvitAnagulmAMSca SalAkAkuSaparvatAn . kecitkuWArEzwaNkESca dAtrESca pracicCiduH ..#} R. GORR. 2,87,9. {#pracicCeda muzwideSe mahadDanuH#} MBH. 6,3709. {#SUlaSaktiparaSvaDAn . BallErvftraH pracicCeda#} HARIV. 13580. MBH. 3,11710. {#patAkAM cakragoptArO sarvopakaraRAni ca . laGuhastaH pracicCeda#} 7,1628. {#tilaSaH#} 7863. — 2) entreissen, entziehen: {#tatra devAH prayacCanti rAjyAni viviDAni ca . SuBEH karmaBirArabDAH pracCindantyaSuBezu ca ..#} MBH. 12,9770. — caus. abschneiden lassen: {#mahAtmanaH . karO pracCedayAmAsa#} MBH. 12,686. {#pravfdDAnAM vfkzARAM SAKAM pracCedayettaTA#} 2637.
ru: — {#pra#} 1) отрывать, отрезать; разрезать, разрубать, раскалывать, пробивать насквозь: {#tAMstvaM pra cCi^nDi varaRa pu\rA di\zwAtpu\rAyu^zaH#} AV. 10,3,16. 12,5,51. {#SIrzARi#} ŚAT. BR. 1,6,3,2. 5,5,4,3. {#parRam#} 1,7,1,1. {#grIvAH#} 2,1,2,16. Haar ĀŚV. GṚHY. 1,17. PĀR. GṚHY. 2,1. {#barhizaH pracCedaM harati#} KĀTY. ŚR. 8,2,22. {#latAvitAnagulmAMSca SalAkAkuSaparvatAn . kecitkuWArEzwaNkESca dAtrESca pracicCiduH ..#} R. GORR. 2,87,9. {#pracicCeda muzwideSe mahadDanuH#} MBH. 6,3709. {#SUlaSaktiparaSvaDAn . BallErvftraH pracicCeda#} HARIV. 13580. MBH. 3,11710. {#patAkAM cakragoptArO sarvopakaraRAni ca . laGuhastaH pracicCeda#} 7,1628. {#tilaSaH#} 7863. — 2) вырывать, отнимать: {#tatra devAH prayacCanti rAjyAni viviDAni ca . SuBEH karmaBirArabDAH pracCindantyaSuBezu ca ..#} MBH. 12,9770. — caus. велеть отрезать: {#mahAtmanaH . karO pracCedayAmAsa#} MBH. 12,686. {#pravfdDAnAM vfkzARAM SAKAM pracCedayettaTA#} 2637.

source: — {#anupra#} auf dem Wege nachfolgen TBR. 3,7,1,1. den Weg einschlagen nach: {#AGAtamadyAnuprayAmi SAmitramAlabDumivADvare 'jaH#} MṚCCH. 161,12. nach Jmd (acc.) aufbrechen, Jmd begleiten: {#taM prayAntamanuprAyAt#} MBH. 5,2949. R. GORR. 2,33,7. {#pfzWato 'nuprayAtAni#} (mit act. Bed.) 43,23 (45,22 SCHL.). {#anuprayAta#} begleitet von KUMĀRAS. 3,23. 52.
ru: — {#anupra#} следовать за кем-л. в пути TBR. 3,7,1,1. направляться по дороге к: {#AGAtamadyAnuprayAmi SAmitramAlabDumivADvare 'jaH#} MṚCCH. 161,12. выступать вслед за кем-л. (acc.) , сопровождать кого-л.: {#taM prayAntamanuprAyAt#} MBH. 5,2949. R. GORR. 2,33,7. {#pfzWato 'nuprayAtAni#} (mit act. Bed.) 43,23 (45,22 SCHL.). {#anuprayAta#} сопровождаемый KUMĀRAS. 3,23. 52.

source: — {#samA#} 1) Halt machen, sich lagern (für die Nacht): {#tarostale#} KATHĀS. 25,87. {#sAyam#} 28,120. 56,390. 57,73. 109,82. — 2) beziehen, zum Aufenthaltsort erwählen, bewohnen: {#ASramam#} R. 2,54,41. {#puram#} KĀM. NĪTIS. 4,57 (Text und Comm. {#samAvaSet)#} . BHĀG. P. 3,22,32. {#brahmakulam#} 5,14,30. — caus. Halt machen, sich lagern: {#malayADityakAyAM samAvAsito vartate citravarRo nAma rAjA#} HIT. ed. JOHNS. 2147. Journ. of the Am. Or. S. 7,32,8. {#malayaparvatopatyakAyAM samAvAsitakawako#} (v. l. {#samAvAsito) vartate#} HIT. 97,15. 39,5 (hier dieselbe v. l.).
ru: — {#samA#} 1) сделать привал, расположиться лагерем (на ночь): {#tarostale#} KATHĀS. 25,87. {#sAyam#} 28,120. 56,390. 57,73. 109,82. — 2) занять, избрать местом пребывания, населять: {#ASramam#} R. 2,54,41. {#puram#} KĀM. NĪTIS. 4,57 (текст и Comm. {#samAvaSet)#} . BHĀG. P. 3,22,32. {#brahmakulam#} 5,14,30. — caus. сделать привал, расположиться лагерем: {#malayADityakAyAM samAvAsito vartate citravarRo nAma rAjA#} HIT. ed. JOHNS. 2147. Journ. of the Am. Or. S. 7,32,8. {#malayaparvatopatyakAyAM samAvAsitakawako#} (v. l. {#samAvAsito) vartate#} HIT. 97,15. 39,5 (здесь то же v. l.).

source: — {#paripra#} med. sich losmachen von: {#pra mu^Ycasva\ pari\ kutsA^di\hA ga^hi#} [Page5-0817] ṚV. 10,38,5.
ru: — {#paripra#} med. освобождаться от: {#pra mu^Ycasva\ pari\ kutsA^di\hA ga^hi#} [Page5-0817] ṚV. 10,38,5.

source: — {#anupra#} nach der Reihe Etwas trinken, act. AIT. BR. 2,37. 3,22. med. nach Jmd (acc.) trinken: {#devAnvE pitFnmanuzyAH pitaro 'nuprapibate#} KĀṬH. 36,13. {#tasmA^tpa\rastA^da\rvAYco^ manu\zyA^npi\taro 'nu\prapi^pate#} (!) TS. 2,5,8,7. Vgl. TBR. 1,3,10,4.
ru: — {#anupra#} пить по очереди, act. AIT. BR. 2,37. 3,22. med. пить после кого-л. (acc.): {#devAnvE pitFnmanuzyAH pitaro 'nuprapibate#} KĀṬH. 36,13. {#tasmA^tpa\rastA^da\rvAYco^ manu\zyA^npi\taro 'nu\prapi^pate#} (!) TS. 2,5,8,7. Vgl. TBR. 1,3,10,4.

source: — {#aBisam#} zusammen herbeikommen zu (acc.): {#rakzAMsi ca piSAcASca vineduraBisaMgatAH#} MBH. 7,9410. {#a\Bi kzipa\H sama^gmata ma\rjaya^ntIri\zaspati^m#} ṚV. 9,14,7. {#A\rze\yA dE\vA a^Bisa\Mgatya^ BA\gam#} AV. 11,1,16. {#te kzipramaBisaMgamya yUTapA yUTaparzaBam#} R. 4,1,9. mit Jmd zusammenkommen: {#fziBiScABisaMgamya pravatsyati suKaM vane#} R. 2,36,8. zusammen bewillkommnen: {#aBisaMgamya viDivatparizvaNgABivAdanEH . mumucuH premavAzyOGam#} BHĀG. P. 1,13,5.
ru: — {#aBisam#} вместе сходиться к, собираться у (acc.): {#rakzAMsi ca piSAcASca vineduraBisaMgatAH#} MBH. 7,9410. {#a\Bi kzipa\H sama^gmata ma\rjaya^ntIri\zaspati^m#} ṚV. 9,14,7. {#A\rze\yA dE\vA a^Bisa\Mgatya^ BA\gam#} AV. 11,1,16. {#te kzipramaBisaMgamya yUTapA yUTaparzaBam#} R. 4,1,9. сходиться с кем-л.: {#fziBiScABisaMgamya pravatsyati suKaM vane#} R. 2,36,8. вместе приветствовать: {#aBisaMgamya viDivatparizvaNgABivAdanEH . mumucuH premavAzyOGam#} BHĀG. P. 1,13,5.

source: — {#pari#} hören, vernehmen: {#patiM hi pariSfRvantI rAmam#} hörend von, Etwas erfahrend über R. 5,29,35. {#tAmAgatAM pariSrutya#} 6,99,19. — partic. {#˚Sruta#} 1) gehört, vernommen: {#kaTA#} MBH. 1,4685. {#na ca nastAdfSaM dfzwaM nEva cApi pariSrutam#} 9,1194. 10,200. 13,5804. {#sarvaloka˚#} 14,834. {#yatra GoratamaM vfttamfzIRAM me pariSrutam#} 12,6156. R. GORR. 2,18,34. {#udArAScApi vaMSe 'sminrAjAno me pariSrutAH#} MBH. 1,3754. {#pariSruto mayA pUrvaM rAmeREza sahAyavAn#} R. 4,14,15. {#iti pariSrutam#} impers. HARIV. 2010. — 2) bekannt als, geltend für, gekannt als, genannt: {#aSvameDaH kratuSrezWaH kzatriyARAM pariSrutaH#} HARIV. 11110. {#mahAvfndasahasrARAM SataM padmaM pariSrutam#} R. 6,4,58. {#SrIrnAmnAhaM pariSrutA#} MBH. 13,3856. {#pUtaneti pariSrutA#} HARIV. 3423. R. 7,35,20. bekannt so v. a. berühmt MBH. 12,1799 (nach der Lesart der ed. Bomb.). 3127. BHĀG. P. 4,9,5. — 3) fehlerhaft für {#pratiSruta#} [Page7-0381] (so ed. Bomb.) MBH. 4,1610. — Vgl. {#pariSruta#} .
ru: — {#pari#} слышать, воспринимать на слух: {#patiM hi pariSfRvantI rAmam#} услышав о, узнав что-л. о R. 5,29,35. {#tAmAgatAM pariSrutya#} 6,99,19. — partic. {#˚Sruta#} 1) услышанный, воспринятый на слух: {#kaTA#} MBH. 1,4685. {#na ca nastAdfSaM dfzwaM nEva cApi pariSrutam#} 9,1194. 10,200. 13,5804. {#sarvaloka˚#} 14,834. {#yatra GoratamaM vfttamfzIRAM me pariSrutam#} 12,6156. R. GORR. 2,18,34. {#udArAScApi vaMSe 'sminrAjAno me pariSrutAH#} MBH. 1,3754. {#pariSruto mayA pUrvaM rAmeREza sahAyavAn#} R. 4,14,15. {#iti pariSrutam#} impers. HARIV. 2010. — 2) известный как, считающийся, слывущий, называемый: {#aSvameDaH kratuSrezWaH kzatriyARAM pariSrutaH#} HARIV. 11110. {#mahAvfndasahasrARAM SataM padmaM pariSrutam#} R. 6,4,58. {#SrIrnAmnAhaM pariSrutA#} MBH. 13,3856. {#pUtaneti pariSrutA#} HARIV. 3423. R. 7,35,20. известный, так v. a. знаменитый MBH. 12,1799 (по чтению ed. Bomb.). 3127. BHĀG. P. 4,9,5. — 3) ошибочное написание вместо {#pratiSruta#} [Page7-0381] (так ed. Bomb.) MBH. 4,1610. — Vgl. {#pariSruta#} .

source: — {#samaByA#} ankommen: {#Bo BavAnsamaByAgato 'tiTiH#} PAÑCAT. 205,9.
ru: — {#samaByA#} прибыть: {#Bo BavAnsamaByAgato 'tiTiH#} PAÑCAT. 205,9.

source: — {#vyava#} 3) {#banDuByo vyavaDIyatAm#} man trenne sich von Spr. 1412. {#GanAGanavyavahita (aMSumant)#} getrennt durch 3571.
ru: — {#vyava#} 3) {#banDuByo vyavaDIyatAm#} отделяются от Spr. 1412. {#GanAGanavyavahita (aMSumant)#} разделённый посредством 3571.

source: — {#paripra#} caus. aussenden: {#kapivfzAH pariprEzayan — mArutim#} BHAṬṬ. 7,108.
ru: — {#paripra#} caus. «посылать, отправлять»: {#kapivfzAH pariprEzayan — mArutim#} BHAṬṬ. 7,108.

source: 4. {#mad#}¦ mit {#nis#} Caus. ({#nirmAdayati#}) abwaschen MAHĀVY. 263,75. DIVYĀVAD. 53,18. 185,21. 343,1.
ru: 4. {#mad#} с {#nis#} Caus. ({#nirmAdayati#}) смывать MAHĀVY. 263,75. DIVYĀVAD. 53,18. 185,21. 343,1.

source: — {#pratinis#} wieder herauskommen: {#(yaTA) na jIvanpratiniryAti mahato 'smAdraTabrajAt#} MBH. 6,5155. {#yaTA prayukta oMkAraH pratiniryAti mUrDani#} MĀRK. P. 42,6.
ru: — {#pratinis#} снова выходить, выбираться обратно: {#(yaTA) na jIvanpratiniryAti mahato 'smAdraTabrajAt#} MBH. 6,5155. {#yaTA prayukta oMkAraH pratiniryAti mUrDani#} MĀRK. P. 42,6.

source: — {#upa#} 1) {#yopakartFMSca#} (d. i. {#ya upa˚) hantFMSca tejasEvopagacCati#} Jmd mit Gewalt entgegentreten, Gewalt gegen Jmd gebrauchen MBH. 3,1049. — 5) Z. 4 lies 9, 6 st. 9, 16. — 6) {#anityatAmupagate citte#} Spr. 2590. — 7) c) {#budDiprayatnopagatADyavasAya#} Spr. 1327.
ru: — {#upa#} 1) {#yopakartFMSca#} (d. i. {#ya upa˚) hantFMSca tejasEvopagacCati#} выступать против кого-л. с применением силы, применять силу против кого-л. MBH. 3,1049. — 5) Z. 4 читай 9, 6 st. 9, 16. — 6) {#anityatAmupagate citte#} Spr. 2590. — 7) c) {#budDiprayatnopagatADyavasAya#} Spr. 1327.

source: — {#samA#} 1) {#˚gamya#} sich verbindend ṚV. PRĀT. 16,4. {#SaSaNko raviRA samAgataH#} in Conjunction stehend VARĀH. BṚH. 5,6.
ru: — {#samA#} 1) {#˚gamya#} «соединяющийся» ṚV. PRĀT. 16,4. {#SaSaNko raviRA samAgataH#} «находящийся в соединении (астр. конъюнкции)» VARĀH. BṚH. 5,6.

source: — {#vi#}, partic. {#vyApta#} 1) in etwas Anderem eingeschlossen, einbegriffen BHĀṢĀP. 67. {#kftakatvamanityatvena vyAptam#} so v. a. fällt unter den Begriff der Vergänglichkeit TARKAS. 41. — caus. {#vyApita#} erfüllt Spr. 3836.
ru: — {#vi#}, partic. {#vyApta#} 1) «включённый, охваченный чем-либо другим» BHĀṢĀP. 67. {#kftakatvamanityatvena vyAptam#}, так v. a. «подпадает под понятие преходящести» TARKAS. 41. — caus. {#vyApita#} «наполненный, исполненный» Spr. 3836.

source: — {#pra#} 1) aufbrechen, hingehen zu: {#tadASramapadaM drazwuM prajagmuH#} R. 1,9,30. {#prajagAmATa yatrAsO tizWate muniH#} BRAHMA-P. 53,14. {#pragato vilam#} MBH. in LA. 47,18. R. 3,19,27. {#azwakasya vESvAmitreraSvameDe sarve rAjAnaH prAgacCanta#} MBH. 3,13301. schreiten zu, gehen an: {#pro droRe\ hara^ya\H karmA^gman#} ṚV. 6,37,2. — 2) es bringen zu: {#viSvA^nyaSvinA yu\vaM pra DI\tAnya^gacCatam#} ṚV. 8,8,10. — 3) {#pragata#} auseinanderstehend: {#pragatajAnuka#} AK. 2,6,1,47.
ru: — {#pra#} 1) отправляться в путь, идти к: {#tadASramapadaM drazwuM prajagmuH#} R. 1,9,30. {#prajagAmATa yatrAsO tizWate muniH#} BRAHMA-P. 53,14. {#pragato vilam#} MBH. в LA. 47,18. R. 3,19,27. {#azwakasya vESvAmitreraSvameDe sarve rAjAnaH prAgacCanta#} MBH. 3,13301. приступать к, браться за: {#pro droRe\ hara^ya\H karmA^gman#} ṚV. 6,37,2. — 2) доводить до чего-либо: {#viSvA^nyaSvinA yu\vaM pra DI\tAnya^gacCatam#} ṚV. 8,8,10. — 3) {#pragata#} находящийся врозь, стоящий порознь: {#pragatajAnuka#} AK. 2,6,1,47.

source: — {#pra#} 1) heraussagen, reden, sprechen; aussagen, ansagen, verkünden: {#pravadatAM SrezWaH#} HARIV. 5927. 7036. R. 3,22,37. {#viSrabDam#} 4,8,16. 54,10. 63,28. 5,60,15. BHĀG. P. 1,17,21. 7,2,58. PAÑCAT. 143,21. sprechen zu Jmd (acc.) BHAṬṬ. 7,24. die Stimme ertönen lassen (von Thieren und Vögeln): {#eza dAtyUhako hfzwaH — pravadanmanmaTAvizwaH svakAntAmanutizWati#} R. 3,79,12. VARĀH. BṚH. S. 28,17. {#(Apa): apravadatyaH#} geräuschlos ĀŚV. GṚHY. 2,7,7. {#mantra^m#} ṚV. 1,40,5. 7,33,14. {#vAca^H#} 101,1, 103,1. 9,97,8. 10,94,1. {#pu\rA vA\caH prava^dito\rnirva^pet#} (vgl. P. 3,4,16, Sch.) TS. 2,2,9,5. AIT. BR. 2,15. ŚAT. BR. 7,4,2,38. KĀTY. ŚR. 9,1,10. {#satyaM vaco yatpravadanti viprAH#} R. 5,28,3. {#mfzodyam#} BHAṬṬ. 5,60. {#tvayA proditaM vacaH#} HARIV. 15793. {#ativAdaM na pravadet#} MBH. 5,1270. {#SivAScApyaSivA vAcaH pravadanti mahAsvanAH#} R. 6,16,11. {#aTarvaRe yAM#} ({#brahmavidyAM#}) {#pravadeta brahmA#} MUṆḌ. UP. 1,1,2. {#brahma na prAvadatkaScit#} R. GORR. 2,45,4. 109,30. 6,102,34. BHĀG. P. 1,9,29. {#tasyAstatpriyAKyAnaM pravadasva#} MBH. 3,2910. {#pravadannarjune saKyam#} 5,2545. {#yasmE\ grAvA^RaH pra\vada^nti nf\mRam#} AV. 4,24,3. 12,3,15. 18. {#prAptaM samaraM saBayaM pravadet#} VARĀH. BṚH. S. 47,26. 93,11. 96,1. {#grahezu karkawe lagne vAkpatAvindunA saha . prodyamAne (= udayaM gacCati sati#} Comm.; vgl. WEST. u. {#i#} mit {#prod#}) R. 1,19,3. aussagen so v. a. annehmen, statuiren: {#janmaniroDaM pravadanti yasya#} ŚVETĀŚV. UP. 3,21. Spr. 2843. {#ye 'pyaNganAnAM pravadanti dozAn#} VARĀH. BṚH. S. 74,5. — 2) bezeichnen als, erklären für, nennen: {#etanmAMsasya mAMsatvaM pravadanti#} M. 5,55. {#sAMKyayogO pfTagbAlAH pravadanti na paRqitAH#} BHAG. 5,4. MBH. 3,5012. 8146. 15641. R. 5,52,18. {#pravadati BaratastAM nAyikAM vipralabDAm#} Comm. zu GĪT. 7,2. ŚRUT. 43. Kār. 1, aus KĀŚ. zu P. 7,2,10. Spr. 1771. 2273. 2295. 2377. 3957. 4923. VARĀH. BṚH. S. 15,29. 68,114. 88,32. BHĀG. P. 3,25,31. PAÑCAR. 1,1,44. — Vgl. {#pravada#} fgg., {#pravAda, pravAdin#} . — caus. ertönen lassen, spielen (ein musikalisches Instrument): {#vIRAm#} ŚĀṄKH. ŚR. 17,14,8. {#pravAditESca vAditrEH#} MBH. 1,5329. 5356. 5460. 4,1164. 5,3350. 7,80. 3905. HARIV. 4725. MĀRK. P. 106,61. Verz. d. Oxf. H. 32,b,14. ohne Ergänzung musiciren: {#pravAdayadBirganDarvEH#} HARIV. 12006. {#ganDarvAn — supravAditAn#} schön musicirend 11792. st. {#SaNKAMSca mfdaNgAMSca pravAdyanti#} MBH. 12,1899 ist wohl {#SaNKASca mfdaNgASca pra˚#} zu lesen. — Vgl. {#pravAdaka#} .
ru: — {#pra#} 1) высказывать, говорить, изрекать; утверждать, возвещать, провозглашать: {#pravadatAM SrezWaH#} HARIV. 5927. 7036. R. 3,22,37. {#viSrabDam#} 4,8,16. 54,10. 63,28. 5,60,15. BHĀG. P. 1,17,21. 7,2,58. PAÑCAT. 143,21. говорить к кому-л. (acc.) BHAṬṬ. 7,24. издавать голос (о животных и птицах): {#eza dAtyUhako hfzwaH — pravadanmanmaTAvizwaH svakAntAmanutizWati#} R. 3,79,12. VARĀH. BṚH. S. 28,17. {#(Apa): apravadatyaH#} беззвучно ĀŚV. GṚHY. 2,7,7. {#mantra^m#} ṚV. 1,40,5. 7,33,14. {#vAca^H#} 101,1, 103,1. 9,97,8. 10,94,1. {#pu\rA vA\caH prava^dito\rnirva^pet#} (vgl. P. 3,4,16, Sch.) TS. 2,2,9,5. AIT. BR. 2,15. ŚAT. BR. 7,4,2,38. KĀTY. ŚR. 9,1,10. {#satyaM vaco yatpravadanti viprAH#} R. 5,28,3. {#mfzodyam#} BHAṬṬ. 5,60. {#tvayA proditaM vacaH#} HARIV. 15793. {#ativAdaM na pravadet#} MBH. 5,1270. {#SivAScApyaSivA vAcaH pravadanti mahAsvanAH#} R. 6,16,11. {#aTarvaRe yAM#} ({#brahmavidyAM#}) {#pravadeta brahmA#} MUṆḌ. UP. 1,1,2. {#brahma na prAvadatkaScit#} R. GORR. 2,45,4. 109,30. 6,102,34. BHĀG. P. 1,9,29. {#tasyAstatpriyAKyAnaM pravadasva#} MBH. 3,2910. {#pravadannarjune saKyam#} 5,2545. {#yasmE\ grAvA^RaH pra\vada^nti nf\mRam#} AV. 4,24,3. 12,3,15. 18. {#prAptaM samaraM saBayaM pravadet#} VARĀH. BṚH. S. 47,26. 93,11. 96,1. {#grahezu karkawe lagne vAkpatAvindunA saha . prodyamAne (= udayaM gacCati sati#} Comm.; vgl. WEST. u. {#i#} mit {#prod#}) R. 1,19,3. утверждать so v. a. принимать, постулировать: {#janmaniroDaM pravadanti yasya#} ŚVETĀŚV. UP. 3,21. Spr. 2843. {#ye 'pyaNganAnAM pravadanti dozAn#} VARĀH. BṚH. S. 74,5. — 2) обозначать как, объявлять, называть: {#etanmAMsasya mAMsatvaM pravadanti#} M. 5,55. {#sAMKyayogO pfTagbAlAH pravadanti na paRqitAH#} BHAG. 5,4. MBH. 3,5012. 8146. 15641. R. 5,52,18. {#pravadati BaratastAM nAyikAM vipralabDAm#} Comm. к GĪT. 7,2. ŚRUT. 43. Kār. 1, из KĀŚ. к P. 7,2,10. Spr. 1771. 2273. 2295. 2377. 3957. 4923. VARĀH. BṚH. S. 15,29. 68,114. 88,32. BHĀG. P. 3,25,31. PAÑCAR. 1,1,44. — Vgl. {#pravada#} fgg., {#pravAda, pravAdin#} . — caus. заставлять звучать, играть (на музыкальном инструменте): {#vIRAm#} ŚĀṄKH. ŚR. 17,14,8. {#pravAditESca vAditrEH#} MBH. 1,5329. 5356. 5460. 4,1164. 5,3350. 7,80. 3905. HARIV. 4725. MĀRK. P. 106,61. Verz. d. Oxf. H. 32,b,14. без дополнения музицировать: {#pravAdayadBirganDarvEH#} HARIV. 12006. {#ganDarvAn — supravAditAn#} красиво музицирующий 11792. st. {#SaNKAMSca mfdaNgAMSca pravAdyanti#} MBH. 12,1899 вероятно следует читать {#SaNKASca mfdaNgASca pra˚#}. — Vgl. {#pravAdaka#} .
